base
base-devel
blueman
bluez-utils
brightnessctl
btop
cups
cups-pdf
dunst
espanso-wayland-git
git
git-lfs
glfw
glpk
gst-plugin-pipewire
hypridle
hyprland
hyprlock
hyprpaper
hyprsunset
iwd
jupyter-notebook
kitty
lcalc
less
mesa-utils
nchat
nnn
noto-fonts-emoji
npm
openblas
openssh
pandoc-cli
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
python-matplotlib
python-numpy
python-pandas
python-scipy
python-tox
qt6-multimedia-ffmpeg
qt6-virtualkeyboard
reflector
sddm
slack-desktop
starship
swayimg
ttf-firacode-nerd
ttf-nerd-fonts-symbols
ttf-nerd-fonts-symbols-mono
typora
unzip
upower
vim
vivaldi
waybar
wl-clipboard
wofi
xdg-desktop-portal-hyprland
zathura
zathura-pdf-mupdf
zip
