{
  "LuaSnip": { "branch": "master" },
  "ale": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "fidget.nvim": { "branch": "main" },
  "image.nvim": { "branch": "master" },
  "julia-vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "render-markdown.nvim": { "branch": "main" },
  "vim-one": { "branch": "master" },
  "vimtex": { "branch": "master" }
}
