bibata-cursor-theme-bin
blueman
bluez-utils
brightnessctl
btop
cups
cups-pdf
dunst
espanso-wayland-git
git
git-lfs
pipewire
plymouth
hypridle
hyprland
hyprlock
hyprpaper
hyprsunset
iwd
kitty
less
nnn
npm
openssh
pandoc-cli
sddm
slack-desktop
swayimg
typora
upower
vim
firefox
waybar
wofi
xdg-desktop-portal-hyprland
yay
zathura
zathura-pdf-mupdf
