blueman
bluetui
bluez-utils
brightnessctl
btop
cups
cups-pdf
dunst
git
git-lfs
pipewire
hypridle
hyprland
hyprlock
hyprpaper
hyprsunset
iwd
keyd
kitty
less
nnn
npm
openssh
sddm
swayimg
upower
nvim
waybar
wofi
xdg-desktop-portal-hyprland
zathura
zathura-pdf-mupdf
pass
qutebrowser
starship
glib2
gsettings-desktop-schemas
gnome-themes-extra
